{
    "navbar": {
      "about": "Acerca",
      "services": "Servicios",
      "mywork": "Portafolio",
      "shop": "Tienda",
      "enquire_now": "Trabajemos juntos"
    },
    "footer": {
      "home": "Inicio",
      "services": "Servicios",
      "shop": "Tienda",
      "mywork": "Portafolio",
      "contact": "Contacto",
      "about": "Acerca",
      "work_with_me": "Work with me",
      "trabaja_conmigo": "Trabaja Conmigo",
      "copyright": "Natalia Villalobos"
    },
    "about": {
      "title": "NATALIA VILLALOBOS",
      "bigger_title": "BRAND DESIGNER",
      "description": "Soy una diseñadora de marcas independiente basada en Costa Rica, especializada en crear marcas estratégicas, contenido para redes sociales y sitios web únicos. Con un ojo agudo para la estética y una comprensión profunda de la estrategia, mi experiencia transformará tu marca de lo ordinario a lo excepcional.",
      "what_i_do": "LO QUE HAGO",
      "why_i_do_it": "POR QUÉ LO HAGO",
      "how_i_do_it": "CÓMO LO HAGO",
      "what_i_do_description": "Como diseñadora, creo <span class='colored-text'>identidades visuales que capturan y resuenan con el público.</span> Desde logotipos hasta elementos visuales coherentes, mi trabajo ayuda a las empresas a destacarse y comunicar su esencia de manera efectiva.",
      "why_i_do_it_description": "Me apasiona ayudar a las marcas a <span class='colored-text'>contar sus historias a través del diseño.</span> Creo que una marca bien diseñada puede transformar un negocio, <span class='colored-text'>construir confianza y crear conexiones significativas</span> con su audiencia.",
      "how_i_do_it_description": "Comienzo con una <span class='colored-text'>comprensión profunda de la visión y los objetivos de cada cliente</span>, seguido de una <span class='colored-text'>investigación exhaustiva y un proceso creativo.</span> Mi enfoque se basa en la atención meticulosa a los detalles y un compromiso con la entrega de soluciones personalizadas de alta calidad. A través de la colaboración y la creatividad, aseguro que cada diseño de marca sea visualmente impactante y estratégicamente sólido.",
      "work_together_title": "¿QUIERES QUE TRABAJEMOS JUNTOS?",
      "work_together_text_1": "Si estás lista para comenzar un nuevo proyecto soñado, haz clic en el botón",
      "work_together_text_2": "de abajo para completar mi formulario de consulta y ¡trabajemos juntas!",
      "work_together_button": "¡Empecemos ya!",
      "send_info_title_1": "OBTÉN ACCESO A MI",
      "send_info_title_2": "GUÍA DE SERVICIOS",
      "send_info_placeholder": "Correo Electrónico",
      "send_info_button": "MÁS INFO"
    },
    "enquirenow": {
      "booking_july": "RESERVAS PARA JULIO",
      "your_story": "TU HISTORIA ES LO QUE MARCA LA DIFERENCIA",
      "authentic_brands": "Nos inspiran las marcas auténticas, y queremos ayudarte a hacer la tuya realidad. ¡Escríbeme!",
      "fill_form": "Por favor, completa el formulario a continuación para poder enviarte un presupuesto personalizado. Te haré llegar la información por correo electrónico, junto con el enlace para agendar una llamada.",
      "name": "Nombre*",
      "first_name_placeholder": "Nombre",
      "last_name_placeholder": "Apellido",
      "email": "Correo Electrónico*",
      "email_placeholder": "Tu Correo Electrónico",
      "business_name": "Nombre del Negocio*",
      "business_name_placeholder": "Nombre de Tu Negocio",
      "alternate_contact": "Método de contacto alternativo*",
      "alternate_contact_placeholder": "Método de Contacto Alternativo",
      "location": "¿De qué país eres?*",
      "location_placeholder": "Tu País",
      "website": "Link a tu sitio web o red social (si aplica)",
      "website_placeholder": "Tu Sitio Web o Enlace de Redes Sociales",
      "about_you": "Háblame sobre ti y tu negocio, por favor sé detallado en tu respuesta*",
      "about_you_placeholder": "Escribe sobre ti y tu negocio...",
      "service_looking_for": "¿Qué servicio estás buscando?*",
      "branding": "Branding",
      "collaterals": "Colaterales de Marca (tarjetas de presentación, plantillas, gifs, folletos, etc.)",
      "packaging": "Packaging (cajas, etiquetas, etc.)",
      "web_design": "Diseño y desarrollo Web",
      "photography": "Fotografía",
      "social_media": "Gestión de Redes Sociales",
      "other": "Otro",
      "budget": "¿Cuál es tu presupuesto para este proyecto? ($USD) *",
      "budget-1": "Menos de $500",
      "budget-2": "Entre $500 y $1000",
      "budget-3": "Más de $1000",
      "budget_placeholder": "Seleccione su presupuesto",
      "how_hear_about_me": "Dónde escuchaste de mí? *",
      "instagram": "Instagram",
      "linkedin": "LinkedIn",
      "behance": "Behance",
      "tiktok": "Tiktok",
      "referral": "Referencia de otros clientes",
      "additional_info": "¿Algo más que quieras que sepa?",
      "additional_info_placeholder": "Cualquier información adicional...",
      "note_text": "NOTA: ¡POR FAVOR, REVISA TU CARPETA DE SPAM O CORREO NO DESEADO POR SI MI RESPUESTA TERMINA ALLÍ!",
      "send_info_button": "SOLICITAR INFO",
      "join_forces_title": "¿INTERESADO EN UNIR FUERZAS?",
      "join_forces_text": "Para colaboraciones o cualquier otra consulta puedes contactarme directamente a mi email:",
      "join_forces_email": "nvillalobosc29@gmail.com"
    },
    "home": {
      "booking_july": "AGENDANDO AHORA",
      "transforming_brands": "TRANSFORMANDO",
      "brands_into": "MARCAS EN",
      "unforgettable": "EXPERIENCIAS",
      "experiences": "INOLVIDABLES",
      "text_box": "¡Construyamos una marca audaz y única! Te guiaré a través del proceso de diseño, brindándote asesoría para alcanzar tus metas, haciendo que sea una experiencia divertida.",
      "lets_get_started": "Empecemos YA",
      "obsessed_title_1": "MERECES ESTAR OBSESIONADA",
      "obsessed_title_2": "CON TU MARCA",
      "obsessed_subtitle": "BRANDING, DISEÑO Y WEB",
      "about": "Acerca",
      "services": "Servicios",
      "my_work": "Portafolio",
      "shop": "Tienda",
      "enquire_now": "Trabajemos<br>juntas",
      "services_title": "Servicios",
      "branding": "Branding e Identidad de Marca",
      "brand_collaterals": "BRAND COLLATERALS",
      "social_media_management": "Manejo de Redes Sociales",
      "web_design": "Diseño y Desarrollo Web",
      "photography": "Fotografía",
      "lets_work_together": "Trabajemos Juntas",
      "why_they_loved": "POR QUÉ AMARON",
      "working_with_me": "TRABAJAR CONMIGO",
      "testimony_1": "Amé todo el proceso desde el inicio, desde la reu por zoom hasta el último día que entregaste el trabajo. Desde el interés que le pusiste al proyecto, investigando sobre la marca, lo que hacemos y por qué lo hacemos hasta la creatividad de cada diseño que te pedimos.",
      "testimony_1_name": "WENDY, MOKA",
      "testimony_2": "Natalia es una gran diseñadora, creativa y profesional. Nos ayudó a crear nuestra marca desde cero, justo como la imaginábamos. Me encantaría volver a trabajar con ella.",
      "testimony_2_name": "ANDREA, LA IMPRENCIA",
      "testimony_3": "Fue un placer trabajar contigo. Tu calidad de trabajo y atención al detalle resultaron en un diseño profesional que superó expectativas. Entregaste a tiempo y la comunicación fue excelente.",
      "testimony_3_name": "LORENA, LOREN'S"
    },
    "mywork": {
      "celebrating_expertise": "CELEBRANDO NUESTRA EXPERIENCIA",
      "passion_for_design": "Y PASIÓN POR EL DISEÑO",
      "discover_projects": "Descubre algunos de los proyectos en los que he trabajado",
      "view_on_behance": "VER MÁS EN BEHANCE",
      "want_to_work_together": "¿QUIERES QUE TRABAJEMOS JUNTOS?",
      "ready_to_start_project_1": "Si estás lista para comenzar un nuevo proyecto soñado, haz clic en el botón ",
      "ready_to_start_project_2": "de abajo para completar mi formulario de consulta y ¡trabajemos juntas!",
      "get_started": "¡Empecemos ya!"
    },
    "instagram": {
      "title": "Sigue mi proceso en Instagram"
    },
    "services": {
      "transforming_title_1": "TRANSFORMANDO",
      "transforming_title_2": "VISIONES EN REALIDAD",
      "explore_services": "EXPLORA NUESTROS SERVICIOS CREATIVOS",
      "get_quote": "SOLICITAR PRESUPUESTO",
      "branding_title": "BRANDING",
      "branding_description": "Creando una identidad única y estratégica para tu negocio que resuene con tu audiencia objetivo. Desde el diseño de logotipos hasta guías completas de marca, aseguramos que tu marca destaque.",
      "collaterals_title": "BRAND COLLATERALS",
      "collaterals_description": "Creando colaterales de marca esenciales como tarjetas de presentación, empaques y materiales promocionales que mantienen la consistencia de la marca y mejoran tus esfuerzos de marketing.",
      "social_title": "REDES SOCIALES",
      "social_description": "Elevando tu presencia en redes sociales con contenido atractivo y visuales coherentes. Creamos estrategias y diseños que fomentan la interacción y construyen tu comunidad en línea.",
      "web_title": "DISEÑO WEB",
      "web_description": "Diseñando sitios web visualmente impresionantes y fáciles de usar que reflejan la identidad de tu marca. Nos enfocamos en la funcionalidad y la estética para ofrecer una experiencia de usuario excepcional.",
      "photography_title": "FOTOGRAFÍA",
      "photography_description": "Capturando imágenes de alta calidad que se alinean con la identidad de tu marca. Ya sea fotografía de productos, fotos de estilo de vida o retratos corporativos, aseguramos que tus visuales cuenten la historia de tu marca.",
      "send_info_title_1": "OBTÉN ACCESO A MI",
      "send_info_title_2": "GUÍA DE SERVICIOS",
      "send_info_placeholder": "Correo Electrónico",
      "send_info_button": "MÁS INFO",
      "faq_title": "FAQ",
      "faq_question_1": "¿Qué es el one concept method?",
      "faq_answer_1": "El One Concept Method es un enfoque en el cual centro todo mi tiempo y energía en crear un único y poderoso concepto de diseño para tu marca. Este método garantiza una dirección clara, lo que nos permite perfeccionar y refinar el mismo para representar de la mejor manera la visión y los valores de tu marca.",
      "faq_question_2": "¿Tengo un logotipo puedo contratar algún paquete de branding o social media?",
      "faq_answer_2": "Cada proyecto se desarrolla con pasión, buscando representar de la mejor manera la visión y los valores de tu marca. Por ello, ofrezco a mis clientes una revisión de los elementos y el logo actuales para evaluar si funcionan adecuadamente. Si es así, solo se realizarán los cambios o ajustes necesarios para crear una identidad gráfica más orientada hacia tu audiencia.",
      "faq_question_3": "¿Cómo puedo trabajar contigo en el diseño de mi marca?",
      "faq_answer_3": "Podés contactarme a través del formulario de contacto en mi sitio web para discutir tus necesidades y objetivos de marca. Juntos, crearemos una estrategia de diseño personalizada.",
      "faq_question_4": "¿Cuánto tiempo dura el proceso de diseño?",
      "faq_answer_4": "El tiempo necesario para completar un proyecto de diseño puede variar según su complejidad. Trabajaremos juntos para establecer un cronograma realista y cumplir con tus plazos.",
      "faq_question_5": "¿Hay planes de pago?",
      "faq_answer_5": "Sé muy bien que el diseño de tu marca es una inversión, por lo tanto, el total es dividido en dos pagos: 50% antes de comenzar el proyecto para asegurar tu espacio y el otro 50% al momento de la entrega de los archivos finales.",
      "faq_question_6": "¿Ofreces otros servicios aparte de social media y branding?",
      "faq_answer_6": "Sí, también puedo ayudarte con la creación de elementos de marca adicionales, como tarjetas de presentación, papelería corporativa, packaging, diseño de sitios web, plantillas de redes sociales, fotografía de producto, gifs de marca, etc.",
      "faq_question_7": "Lo que no hago",
      "faq_answer_7": "Solo un logo. No trabajo de manera apresurada, sino que me tomo el tiempo necesario para asegurarme de ofrecerte resultados de calidad."
    }
  }
  